export const topics = [
    {
        "title": "Спецпроект",
        "image": require("@/../public/assets/images/image.jpg"),
        "description": "Амбициозные проекты, желание постоянно расти и развиваться, а еще чувство эмпатии и социальной\n" +
            "                    ответственности — пожалуй, сегодня именно эти ключевые характеристики объединяют\n" +
            "                    женщин-предпринимателей."
    },
    {
        "title": "Body",
        "image": require("@/../public/assets/images/image.jpg"),
        "description": "Амбициозные проекты, желание постоянно расти и развиваться, а еще чувство эмпатии и социальной\n" +
            "                    ответственности — пожалуй, сегодня именно эти ключевые характеристики объединяют\n" +
            "                    женщин-предпринимателей."
    },
    {
        "title": "Fun Toys",
        "image": require("@/../public/assets/images/image.jpg"),
        "description": "Амбициозные проекты, желание постоянно расти и развиваться, а еще чувство эмпатии и социальной\n" +
            "                    ответственности — пожалуй, сегодня именно эти ключевые характеристики объединяют\n" +
            "                    женщин-предпринимателей."
    },
    {
        "title": "Home and Design",
        "image": require("@/../public/assets/images/image.jpg"),
        "description": "Амбициозные проекты, желание постоянно расти и развиваться, а еще чувство эмпатии и социальной\n" +
            "                    ответственности — пожалуй, сегодня именно эти ключевые характеристики объединяют\n" +
            "                    женщин-предпринимателей."
    },
    {
        "title": "Look st",
        "image": require("@/../public/assets/images/image.jpg"),
        "description": "Амбициозные проекты, желание постоянно расти и развиваться, а еще чувство эмпатии и социальной\n" +
            "                    ответственности — пожалуй, сегодня именно эти ключевые характеристики объединяют\n" +
            "                    женщин-предпринимателей."
    }
]